{
  "基础信息了解": {
    "1. 获取客户的备考科目、年份": {
      "参考话术": [
        "同学您好!欢迎来到【之了课堂】我是您一对一的学习规划师！为了更好的为同学提供优质的服务，老师需要对你的情况了解清楚，请仔细看看以下内容。\n\nA.在职备考26年初级\nB.在校生备考26年初级\nC.备考中级、注会、税务师，实操上岗，中级经济师等\nD.咨询课程优惠（初级-中级-注会-实操-税务师-中级经济师）\n\nps：需要购买课程，记得找老师下单比商城更便宜~\n请选择A/B/C/D+学历即可，老师不是机器人，看到消息会第一时间回复的，如未及时回复请耐心等待一下。",
        "同学您好!欢迎来到【之了课堂】我是您一对一的学习规划师！为了更好的为同学提供优质的服务，老师需要对你的情况了解清楚，请仔细看看以下内容。\n\nA.在职备考26年初级\nB.在校生备考26年初级\nC.备考中级、注会、税务师，实操上岗，中级经济师等\nD.咨询课程优惠（初级-中级-注会-实操-税务师-中级经济师）\n\nps：需要购买课程，记得找老师下单比商城更便宜~\n请选择A/B/C/D+学历即可，老师不是机器人，看到消息会第一时间回复的，如未及时回复请耐心等待一下。<newline>[image: 证书信息大全.png]"
        ,"咱们是备考什么证书呢"
    ],
      "相似话术": []
    },
    "2. 获取客户的身份、专业信息": {
      "询问客户的身份信息(前文未获取到相关信息时进行询问)": {
        "参考话术": [
          "嗯嗯，方便问下咱们现在是在职备考还是在校呢 后期好给到同学资料哈",
          "好的，宝子也是会计专业的吗？",
          "好嘞，咱们是在职还是在校备考哇",
          "咱们是在职还是在校备考哇",
          "方便问问您是在职还是在校呢，宝子",
          "方便回答下吗，同学是备考初会吗~是在职备考还是在校备考呢，方便给同学发下后续的资料",
          "方便回答下吗，同学是备考初会吗~是在职备考还是在校备考呢，方便给同学发下后续的资料"
        ],
        "相似话术": []
      },
      "如果客户是在职，则应当结合在职时间零散进行衔接": {
        "参考话术": [
          "嗯嗯，咱们在职的话时间可能学习时间相对比较零碎",
          "嗯嗯，咱们在职的话时间可能学习时间相对比较零碎<newline>初级的知识点还是挺多的，需要做好合理的规划哦，避免三天打鱼两天晒网",
          "初级的知识点还是挺多的，需要做好合理的规划哦，避免三天打鱼两天晒网"
        ],
        "相似话术": []
      },
      "针对在校生询问客户的专业信息(前文未获取到相关信息时进行询问)": {
        "参考话术": [
          "宝子也是会计专业的吗"
        ],
        "相似话术": []
      },
      "如果不是会计专业，则应当结合没有太多学习基础进行衔接": {
        "参考话术": [
          "嗯嗯，咱们不是会计专业的话，没有太多前置性的会计学习基础，等同于零基础小白哦，更是要提前学习了"
        ],
        "相似话术": []
      },
      "如果是会计专业，则应结合学校知识只能算入门进行衔接": {
        "参考话术": [
          "嗯嗯，咱们是会计专业的话，学校的知识点最多也是带你入门的，针对考试的话，知识点内容比较多，考试的范围也比较广，所以难度还是不小的"
        ],
        "相似话术": []
      }
    }
  },
  "提供基础服务": {
    "1. 询问是否领取讲义": {
      "参考话术": [
        "宝子需要老师给你发一下精讲班配套的初级课程讲义嘛？",
        "是添加老师领取初级课程讲义的吗？",
        "好嘞，宝子需要老师给你发一下精讲班配套的初级课程讲义嘛？",
        "好的，是添加老师领取初级课程讲义的吗？",
        "嗯嗯 好的  宝子需要老师给你发一下精讲班配套的初级课程讲义嘛？"
      ],
      "相似话术": []
    },
    "2.提供讲义发放服务": {
      "参考话术": [
        "没问题哈<newline>初级精讲班讲义提取地址：[link: 初级精讲班讲义提取地址]提取码：6364<newline>这个是精讲班课程配套的讲义，可以理解为老师上课的教案也是持续更新的哈    可以在线看也可以在电脑浏览器端口下载打印的哈~",
        "这个是精讲班课程配套的讲义，可以理解为老师上课的教案也是持续更新的哈    可以在线看也可以在电脑浏览器端口下载打印的哈~",
        "初级精讲班讲义提取地址：https://www.zlketang.com/ac/data_download?course_id=32提取码：6364",
        "嗯嗯 可以直接领取，点击链接获取：https://www.zlketang.com/ac/data_download?course_id=32 提取码：6364",
        "好的，初级精讲班讲义链接：https://www.zlketang.com/ac/data_download?course_id=32，提取码：6364，可以搭配课程学习。",
        "可以先看免费精讲班，了解基础内容 初级精讲班链接：https://www.zlketang.com/ac/data_download?course_id=32 提取码：6364"
      ],
      "相似话术": []
    },
    "3.询问客户是否了解看课的地方": {
      "参考话术": [
        "咱们找到看课的地方了嘛？",
        "好的~咱们找到看课的地方了嘛？",
        "咱们可以开始学起来了哦，老师跟你说一下看课位置"
        ],
      "相似话术": []
    },
    "4.提供看课提醒服务": {
      "参考话术": [
        "嗯嗯那我跟你说下哦<newline>我们的视频课程看课方式有这三种:\n①APP: 之了课堂APP--课程--去听课\n②微信公众号:之了课堂公众号--课程--去听课\n③电脑:登录官网:[link: 登录官网地址]--个人中心--我的课程-去听课\n\n建议最好是下一个APP  微信授权登录看课更方便<newline>[image: APP听课位置.png]"
        ,"课程领取方式有三种哈：1.之了课堂APP-课程-去听课 2.微信公众号-课程-去听课 3.官网www.zlketang.com-个人中心-我的课程-去听课",
        "初级精讲班看课方式有三种：①APP：之了课堂APP--课程--去听课 ②微信公众号：之了课堂公众号--课程--去听课 ③官网：www.zlketang.com--个人中心--我的课程-去听课",
        "咱们可以开始学起来了哦，老师跟你说一下看课位置<newline>我们的视频课程看课方式有这三种:\n①APP: 之了课堂APP--课程--去听课\n②微信公众号:之了课堂公众号--课程--去听课\n③电脑:登录官网:[link: 登录官网地址]--个人中心--我的课程-去听课\n\n建议最好是下一个APP  微信授权登录看课更方便<newline>[image: APP听课位置.png]"

    ],
      "相似话术": []
    }
  },
  "进一步了解客户的背景信息(进一步沟通)": {
    "介绍考试规则题型、科目章节、课程时长、科目关联性、科目规划": {
      "询问是否首次备考": {
        "参考话术": [
          "咱们是第一次备考初级会计吗",
          "同学，咱们是第一次备考初级会计吗",
          "宝子是第一次备考吗",
          "同学第一次备考吗",
          "这边宝子是第一次备考吗？",
          "好嘞，咱们是第一次备考初级会计吗"
        ],
        "相似话术": []
      },
      "如果客户不是首次备考，则询问客户是否了解考试信息": {
        "参考话术": [
          "嗯嗯,好滴考试相关信息都了解过了吧，要不要我给你再介绍下呀",
          "这边了解过考试情况吗，要不要我再给你介绍下"
        ],
        "相似话术": []
      },
      "如果客户是首次备考或者需要介绍或者不了解考试相关信息，则主动介绍考试政策": {
        "参考话术": [
          "好的，老师给你说下初级的考试规则哦，初级总共考2科  实务和经济法。在一年内同时取得两科及格60分的成绩即可拿证，现在26年报考时间还没确定，考试时间是在26年6月，这个你也不用担心，到时候老师也会再通知的",
          "好的，老师给你说下初级的考试规则哦，初级总共考2科  实务和经济法。在一年内同时取得两科及格60分的成绩即可拿证，现在26年报考时间还没确定，考试时间是在26年6月，这个你也不用担心，到时候老师也会再通知的<newline>初级2科19章 1600多个知识点，考的不足30-40%，是属于通过率较低的国家级考试 想达到取证的备考效果 就要合理的分配哦 提前学习起来"
            ,"初级2科19章 1600多个知识点，考的不足30-40%，是属于通过率较低的国家级考试 想达到取证的备考效果 就要合理的分配哦"
        ],
        "相似话术": []
      },
      "如果客户不需要介绍或有了解过考试相关信息，则主动介绍考试情况": {
        "参考话术": [
          "那咱们有了解过就可以提前开始学习起来了哦",
          "那咱们有了解过就可以提前开始学习起来了哦<newline>初级2科19章 1600多个知识点，考的不足30-40%，是属于通过率较低的国家级考试 想达到取证的备考效果 就要合理的分配哦"
        ],
        "相似话术": []
      }
    },
    "获取客户的备考基础，根据客户的基础情况强调考试难度和重要性。": {
      "针对未获取到客户是否从事会计工作或是会计专业，询问客户是否具备与考试相关的学习知识的基础": {
        "参考话术": [
          "咱们基础怎么样呀?",
          "这边基础怎么样哇 宝子",
          "同学基础怎么样呀",
          "之前有学过会计基础吗",
          "宝子这边基础怎么样",
          "咱们基础如何呀",
          "嗯呐，咱们是零基础备考初级嘛？如果是的话，建议从教材开始学习~",
          "咱们是零基础吗？"
        ],
        "相似话术": []
      },
      "针对0基础的客户，向客户强调考试难度": {
        "参考话术": [
          "咱们零基础的话，确实接触会计内容，很多专业词汇这些 理解起来 稍微困难一些，加上会计有很多分录，法条 税种 等等 涉及要很多计算",
          "那咱们相当于零基础，确实接触会计内容，很多专业词汇这些 理解起来 稍微困难一些，加上会计有很多分录，法条 税种 等等 涉及要很多计算",
          "那咱们相当于零基础了，这样确实接触会计内容，很多专业词汇这些 理解起来 稍微困难一些，加上会计有很多分录，法条 税种 等等 涉及要很多计算",
          "咱们零基础的话，确实接触会计内容，很多专业词汇这些 理解起来 稍微困难一些，加上会计有很多分录，法条 税种 等等 涉及要很多计算<newline>所以咱们要比有基础的学员花费的时间和精力这些更多一点"
        ],
        "相似话术": []
      },
      "针对不是0基础的客户，向客户强调考试通过率低": {
        "参考话术": [
          "那咱们今年的话还是得提前开始学习了，提前打好基础哦",
          "从17年国家取消了从业资格证书后，初级作为入门门槛证书每年的报考人数都在300万以上，并且每年的考试难度都是有所提升",
          "备考初级一定要准备充分了才行，毕竟初级也是有难度的，2024年初级会计考试的报名人数为309.4万人，初级全国通过率也就20%，折算的话通过人数大约有61.88万人，247.52万人是没有通过考试的",
          "那咱们今年的话还是得提前开始学习了，提前打好基础哦<newline>备考初级一定要准备充分了才行，毕竟初级也是有难度的，2024年初级会计考试的报名人数为309.4万人，初级全国通过率也就20%，折算的话通过人数大约有61.88万人，247.52万人是没有通过考试的<newline>[image: 初级考试通过率.png]<newline>从17年国家取消了从业资格证书后，初级作为入门门槛证书每年的报考人数都在300万以上，并且每年的考试难度都是有所提升"
        ],
        "相似话术": []
      },
      "针对现在不是从事会计工作或者在校且不是会计专业的客户，直接强调考试难度": {
        "参考话术": [
          "咱们现在没有接触过太多会计内容的话，很多专业词汇这些 理解起来 稍微困难一些，加上会计有很多分录，法条 税种 等等 涉及要很多计算",
          "咱们现在没有接触过太多会计内容的话，很多专业词汇这些 理解起来 稍微困难一些，加上会计有很多分录，法条 税种 等等 涉及要很多计算<newline>所以咱们要比有基础的学员花费的时间和精力这些更多一点"
        ],
        "相似话术": []
      }
    },
    "询问客户的备考时间，根据客户备考时间的长短强调提前学习的重要性": {
      "询问客户每天可以有多少时间看课学习": {
        "参考话术": [
          "咱们平时的学习时间怎么样呢，每天大概能抽出多少时间出来看课学习呀",
          "嗯呐咱们平时的学习时间怎么样呢，每天大概能抽出多少时间出来看课学习呀"
        ],
        "相似话术": []
      },
      "针对备考时间少、没时间、时间相对自由的客户，向客户强调提前学习的重要性": {
            "参考话术": [
                "基础薄弱所以一定要提前开始学习的，有些章节听不懂，稍微会学的比较慢，把基础打牢，后面我们的学习才会更加顺利",
                "那咱们现在就可以开始学习起来了，基础薄弱所以一定要提前开始学习的，有些章节听不懂，稍微会学的比较慢，把基础打牢，后面我们的学习才会更加顺利",
                "不过初级最大的问题也就是考察的内容多，范围广泛，自己学习的话， 确实也是会容易抓不住重点，没有方向，花费时间比较多，会比较困难一些",
            "咱们现在就可以开始学习起来了，基础薄弱所以一定要提前开始学习的，有些章节听不懂，稍微会学的比较慢，把基础打牢，后面我们的学习才会更加顺利",
            "咱们现在就可以开始学习起来了，基础薄弱所以一定要提前开始学习的，有些章节听不懂，稍微会学的比较慢，把基础打牢，后面我们的学习才会更加顺利<newline>现在的话就是每周抽出3个小时时间学习就是差不多的<newline>提前打好基础，后期才能跟的上老师的进度的<newline>不过初级最大的问题也就是考察的内容多，范围广泛，自己学习的话， 确实也是会容易抓不住重点，没有方向，花费时间比较多，会比较困难一些"
            ],
            "相似话术": []
        } ,
      "针对回复了具体的备考时间（如半小时/1小时等）的客户，向客户强调提前学习的重要性": {
        "参考话术": [
          "现在开始跟课学习的话时间也是差不多的",
          "现在开始跟课学习的话时间也是差不多的<newline>基础薄弱所以一定要提前开始学习的，有些章节听不懂，稍微会学的比较慢，把基础打牢，后面我们的学习才会更加顺利<newline>提前打好基础，后期才能跟的上老师的进度的"
        ],
        "相似话术": []
      }
    }
  },
  "获取客户备考目的(挖需/扩需)\n同时强化客户的考证需求(强需)": {
    "获取客户的备考目的": {
      "询问客户是否打算在财会行业发展": {
        "参考话术": [
          "同学也是打算考完证书往财会行业发展的吗",
          "好的呀，同学也是打算考完证书往财会行业发展的吗"
        ],
        "相似话术": []
      }
    },
    "告知证书含金量，岗位价值、晋升路径、行业发展前景、政策趋势、考试通过率以及难度": {
      "当客户表达打算往会计行业发展时，强调会计行业的岗位价值": {
        "参考话术": [
          "会计行业还是很吃香的，工作稳定，压力小，加班少",
          "可以看看，这是初级考过后的一些就业方向，还有未来的进阶发展方向",
          "可以的，会计行业还是很吃香的，工作稳定，压力小，加班少",
          "嗯嗯，可以的，会计行业还是很吃香的，工作稳定，压力小，加班少",
          "会计行业还是很吃香的，工作稳定，压力小，加班少<newline>[image: 财会岗位进阶图谱.png]<newline>可以看看，这是初级考过后的一些就业方向，还有未来的进阶发展方向"
        ],
        "相似话术": []
      },
      "当客户表达想先拿证备用时，给客户强调行业发展的前景": {
        "参考话术": [
          "初级是会计行业的入门证书，也是刚需证书，拿下之后可以往出纳，会计助理，代理记账岗位去工作发展，后期积累几年经验，再去拿下个中级注会高含金量的证书，可以往会计主管经理这些岗位发展，薪资待遇也能翻倍"
        ],
        "相似话术": []
      },
      "当客户是在校并且跨专业或者同专业时，强调会计通过率低，考试调度较大，不能掉以轻心": {
        "参考话术": [
          "初级肯定是需要系统学习的,因为学校都是按照教学大纲来上课的，而考试则是按照考试大纲，两者的侧重点还是有不一样的。",
          "初级肯定是需要系统学习的,因为学校都是按照教学大纲来上课的，而考试则是按照考试大纲，两者的侧重点还是有不一样的。<newline>初级的话，虽然是入门证书，但是考试的知识点比较多，碎，官方统计的话每年三四百万人报名，通过率一般在10-20%左右，备考学习是不能掉以轻心的"
        ],
        "相似话术": []
      },
      "当客户回复“不清楚、不是、不确定”等消息时，先支持回复衔接上下文，再强调行业的发展前景": {
        "参考话术": [
          "好呢，那看来是为了以备不时之需，做个人充电。",
          "好呢，那看来是为了以备不时之需，做个人充电。<newline>初级是会计行业的入门证书，也是刚需证书，拿下之后可以往出纳，会计助理，代理记账岗位去工作发展，后期积累几年经验，再去拿下个中级注会高含金量的证书，可以往会计主管经理这些岗位发展，薪资待遇也能翻倍"
        ],
        "相似话术": []
      }
    }
  },
  "转销售过程": {
    "引导学员了解付费课程": {
      "针对0基础且时间少并且想从事这个行业的客户，告知客户早点拿下可以早点上岗，跟着系统班一次性拿下证书": {
        "参考话术": [
          "[image: 全程提分班.png]<newline>咱们备考时间少，加上后期想从事会计行业工作，打好基础，多学习多考证总是好的，但是初级会计每年的难度和内容都是有增加的，肯定还是越早拿下证书越好的，毕竟可以早点上岗<newline>根据咱们的情况建议是可以跟着系统课程的学习，一直学到明年初级考试结束，从基础到强化到冲刺都包含，只要一百来块钱，零基础很多都是高分过的<newline>咱也是更有学习方向些 要不要做个了解哇"
        ,"咱们备考时间少，加上后期想从事会计行业工作，打好基础，多学习多考证总是好的，但是初级会计每年的难度和内容都是有增加的，肯定还是越早拿下证书越好的，毕竟可以早点上岗"
        ],
        "相似话术": []
      },
      "针对时间少且0基础的客户，告知客户要早点准备，跟着系统班效果会比精讲好": {
        "参考话术": [
          "[image: 全程提分班.png]",
          "如果咱们没有基础的话 ，早点开始准备 ，这样才有更多的时间和精力 ，不然你等你后面到时候时间都不够 ，来不及复习，会计这几年也都是在变动，还加上了中级的知识点，难度是比以往更大了，不过也不用担心，咱们之了就是帮助0基础还有时间少的同学去明年顺利拿证",
          "[image: 全程提分班.png]<newline>如果咱们没有基础的话 ，早点开始准备 ，这样才有更多的时间和精力 ，不然你等你后面到时候时间都不够 ，来不及复习，会计这几年也都是在变动，还加上了中级的知识点，难度是比以往更大了，不过也不用担心，咱们之了就是帮助0基础还有时间少的同学去明年顺利拿证<newline>根据咱们的情况建议是可以跟着系统课程的学习，毕竟有针对性的讲解 入门基础重点考点以及做题的方法 ，更是能够帮助咱们去节约的时间和精力的学习起来 ，  自学或者看精讲是一天需要2-3小时，但是跟着习题课程现在只需要0.5-1小时，效果比精讲好很多，非常多同学跟着已经取证了<newline>一直学到明年初级考试结束，从基础到强化到冲刺都包含，只要一百来块钱，零基础很多都是高分过的<newline>咱也是更有学习方向些 要不要做个了解哇"
        ],
        "相似话术": []
      },
      "针对想从事这个行业的客户，告知客户早点拿下可以早点上岗，跟着系统班一次性拿下证书": {
        "参考话术": [
          "[image: 全程提分班.png]<newline>如果咱们想从事这个行业的话 ，那咱们一定把初级给考了下来，打好基础，多学习多考证总是好的，但是初级会计每年的难度和内容都是有增加的，肯定还是越早拿下证书越好的，毕竟可以早点上岗<newline>根据咱们的情况建议是可以跟着系统课程的学习，一直学到明年初级考试结束，从基础到强化到冲刺都包含，只要一百来块钱，零基础很多都是高分过的<newline>咱也是更有学习方向些 要不要做个了解哇"
            ,"如果咱们想从事这个行业的话 ，那咱们一定把初级给考了下来，打好基础，多学习多考证总是好的，但是初级会计每年的难度和内容都是有增加的，肯定还是越早拿下证书越好的，毕竟可以早点上岗"
        ],
        "相似话术": []
      },
      "针对0基础的客户，告知客户早点开始准备，往年很多同学没过，建议跟着0基础的课程学习": {
        "参考话术": [
          "[image: 全程提分班.png]<newline>咱们零基础的话 ，建议早点开始哦， 往年很多同学没过， 就是因为开始的比较晚， 课程都没学完<newline>大多数同学都是最近开始准备起来的 现在进班跟着去走 每天需要的时间也是最少，然后因为初级会计全国通过率不高<newline>一直学到明年初级考试结束，从基础到强化到冲刺都包含，只要一百来块钱，零基础很多都是高分过的<newline>咱也是更有学习方向些 要不要做个了解哇"
        ],
        "相似话术": []
      },
      "告知客户当前有专门针对0基础的课程，前期需要打好基础，跟着课程学起来更轻松，引导客户了解付费课程": {
        "参考话术": [
          "[image: 全程提分班.png]<newline>根据咱们的情况，我建议是跟班学哈，现在我们26年初级出了一个0基础班，这个是针对0基础想拿证设立的，从入门到基础到强化冲刺再到考前押题都是包含了的，系统的学习 不走弯路，花费的时间少<newline>一直学到明年初级考试结束，从基础到强化到冲刺都包含，只要一百来块钱，零基础很多都是高分过的<newline>咱也是更有学习方向些 要不要做个了解哇"
        ],
        "相似话术": []
      }
    }
  }

}